Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mobbeombud.html.tmx
Source language: nob
Languages: sme

source: Mobbeombudet er regionalt ombud som skal passe på rettighetene til barn og ungdom i barnehage og grunnskole, samt elever og lærlinger i videregående opplæring.
sme: Givssidanáittardeaddji leat guvllolaš áittardeaddjit geat bearráigeahččet mánáid ja nuoraid mánáidgárddiin ja vuođđoskuvlain, ja maiddái joatkkaskuvla ohppiid ja fitnoohppiid vuoigatvuođaid.

source: Ombudene er uavhengige ressurspersoner med taushetsplikt.
sme: Áittardeaddjit leat sorjjasmeahttun máhttoolmmoš geain lea jávohisvuođageatnegasvuohta.

source: De er et lavterskeltilbud som skal hjelpe barn og ungdom i vanskelige situasjoner.
sme: Sii leat vuosttašceahkkefálaldat geat veahkehit mánáid ja nuoraid geat leat váivves dilis.

source: I tillegg jobber de med forebygging og bidrar med kurs og foredrag på ulike områder.
sme: Sii maiddái barget eastademiin ja fállet kurssaid ja logaldallamiid iešguđetlágan suorggis.

source: Les mer om på nettstedet til mobbeombudene om hvordan mobbeombudene kan bidra på de ulike områdene.
sme: Loga eanet sin neahttasiidduin maid sii fállet iešguđetlágan suorggide ja váldde oktavuođa iežat guovllu áittardeddjiiguin jus háliidat eanet dieđuid.

source: Der finnes også kontaktinformasjon til ombudene i din region.
sme: Doppe gávnnat maid du áittardeaddji.
